Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# PrimaryLinkHelpChannel
source: Anyone on Telegram will be able to join your channel by following this link.
ar: يمكن لأي شخص لديه تيليجرام الانضمام إلى قناتك عبر هذا الرابط.
be: Кожны, у каго ўсталяваны Telegram, зможа далучыцца да вашага канала, калі пяройдзе па гэтай спасылцы.
ca: Qualsevol persona a Telegram podrà unir-se al canal amb aquest enllaç.
de: Jeder, der Telegram installiert hat, kann deinem Kanal beitreten, indem er diesem Link folgt.
es: Cualquiera en Telegram podrá unirse a tu canal con este enlace.
fi: Kuka tahansa Telegramin käyttäjä pystyy liittymään kanavallesi avaamalla kutsulinkin.
fr: Toute personne sur Telegram pourra rejoindre votre canal en utilisant ce lien.
it: Chiunque su Telegram potrà unirsi al tuo canale tramite questo link.
ko: 누구나 텔레그램이 있다면 이 링크를 따라 채널에 들어올 수 있습니다.
ms: Sesiapa yang ada Telegram terpasang akan boleh sertai saluran anda melalui link ini.
nl: Iedereen op Telegram zal zich kunnen aanmelden bij je kanaal door deze link te volgen.
pl: Każdy użytkownik Telegrama będzie mógł dołączyć do twojego kanału za pomocą tego linku.
pt_br: Qualquer pessoa no Telegram poderá se inscrever no seu canal usando este link.
ru: Пользователи Telegram смогут присоединиться к Вашему каналу, перейдя по ссылке.
sv: Vem som helst på Telegram kan följa din kanal med den här länken.
tr: Telegram'daki herkes bu bağlantıyı izleyerek kanalınıza katılabilir.
uk: Будь-який користувач Telegram може приєднатися до каналу, перейшовши за цим посиланням.

# PriorityInfo
source: Higher priority notifications will work even if your phone is in Do Not Disturb mode.
ar: ستعمل الإشعارات الأكثر أهمية حتى في حال تفعيل وضعية عدم الإزعاج.
be: Апавяшчэнні з высокім прыярытэтам будуць працаваць нават тады, калі ваш тэлефон знаходзіцца ў рэжыме «Не турбаваць».
ca: Les notificacions d'alta prioritat funcionaran fins i tot si el telèfon és en mode de no molestar.
de: Mitteilungen höherer Priorität funktionieren auch, wenn sich dein Telefon im "Bitte nicht stören"-Modus befindet.
es: Las notificaciones de mayor prioridad funcionarán aunque tu teléfono esté en modo No molestar.
fa: حتی اگر دستگاه شما بر روی حالت مزاحم نشوید باشد اعلان‌های با اولویت بالا کار خواهند کرد.
fi: Tärkeimmät ilmoitukset pääsevät läpi, vaikka puhelimesi olisi "Älä häiritse" -tilassa.
fr: Les notifications de priorité élevée fonctionneront même en mode Ne Pas Déranger.
id: Notifikasi dengan prioritas tinggi tetap bekerja meskipun telepon Anda dalam mode Jangan Diganggu.
it: Le notifiche con priorità più alta funzioneranno anche se il telefono è in modalità Non disturbare.
ko: 우선순위가 높은 알림은 휴대전화가 방해 금지 상태이더라도 작동합니다.
ms: Keutamaan notifikasi tinggi akan berjalan walaupun fon anda berada dalam mod Jangan Ganggu.
nl: Meldingen met hoge prioriteit werken ook als je telefoon op "Niet storen" staat.
pl: Powiadomienia o wysokim priorytecie będą działały, nawet jeśli twój telefon jest w trybie Nie przeszkadzać.
pt_br: Nas prioridades mais altas as notificações irão funcionar mesmo que o seu celular esteja no modo Não Perturbe.
ru: Уведомления с максимальным приоритетом будут срабатывать, даже когда устройство в режиме «Не беспокоить»
sv: Högprioriterade aviseringar kommer att fungera även om din telefon står i Stör-ej-läge.
tr: Yüksek öncelikli bildirimler telefonunuz Rahatsız Etme modundayken bile çalışır.
uk: Сповіщення з високим пріоритетом працюватимуть, навіть якщо пристрій знаходиться в режимі «Не турбувати».
uz: Telefoningiz "Bezovta qilinmasin" rejimida bo‘lsa ham, yuqori ustunlikdagi bildirishnomalar ishlaydi.
zh_cn: 高优先级通知能够在免打扰模式开启时依然正常提醒。
zh_tw: 高優先級通知能夠在免打擾模式開啓時依然正常提醒。

# PrivacyAddAnException
source: Add Users or Groups
ar: إضافة مستخدمين أو مجموعات
be: Дадаць карыстальнікаў або суполкі
ca: Afegeix usuaris o grups
de: Nutzer oder Gruppen hinzufügen
es: Añadir usuarios o grupos
fa: افزودن کاربران یا گروه‌ها
fi: Lisää käyttäjiä tai ryhmiä
fr: Ajouter des utilisateurs ou groupes
id: Tambah Pengguna atau Grup
it: Aggiungi utenti o gruppi
ko: 사용자 또는 그룹 추가
ms: Tambah Pengguna atau Grup
nl: Voeg gebruikers of groepen toe.
pl: Dodaj użytkowników lub grupy
pt_br: Adicionar Usuários ou Grupos
ru: Добавить людей или группы
sv: Lägg till användare eller grupper
tr: Kullanıcıları ya da grupları ekle
uk: Додати користувачів або групи
uz: Foydalanuvchi yoki guruhlarni qoʻshish

# PrivacyAdvanced
source: Advanced
ar: إعدادات متقدمة
be: Пашыраныя налады
ca: Avançat
de: Erweitert
es: Avanzados
fa: پیشرفته
fi: Lisäasetukset
fr: Avancé
id: Lanjutan
it: Avanzate
ko: 고급
ms: Lebih maju
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Продвинутые настройки
sv: Avancerat
tr: Gelişmiş
uk: Розширені
uz: Kengaytirilgan sozlamalar
zh_cn: 高级
zh_tw: 高級

# PrivacyBots
source: Bots and websites
ar: البوتات والمواقع
be: Боты і вэб-сайты
ca: Bots i llocs web
de: Bots und Webseiten
es: Bots y sitios web
fa: ربات‌ها و وبسایت‌ها
fi: Botit ja verkkosivut
fr: Bots et sites web
id: Bot dan situs
it: Bot e siti web
ko: 봇 및 웹 사이트
ms: Bot dan laman web
nl: Bots en websites
pl: Boty i strony internetowe
pt_br: Bots e sites
ru: Боты и сайты
sv: Bottar och webbplatser
tr: Botlar ve Web Siteleri
uk: Боти та сайти
uz: Botlar va veb-saytlar
zh_cn: 机器人与网站
zh_tw: 機械人與網站

# PrivacyBotsInfo
source: Websites where you used Telegram to log in.
ar: المواقع التي استخدمت تيليجرام لتسجيل الدخول فيها.
be: Вэб-сайты, на якіх вы выкарыстоўваеце Telegram для ўваходу.
ca: Llocs web on heu usat Telegram per a iniciar sessió.
de: Webseiten, bei denen du mit Telegram angemeldet bist.
es: Sitios web en los que iniciaste sesión con Telegram.
fa: وبسایت‌هایی که از تلگرام برای ورود به آن‌ها استفاده کرده‌اید.
fi: Sivustot, joihin olet kirjautunut Telegramilla.
fr: Les sites web où vous vous êtes connecté avec Telegram.
id: Situs di mana Anda menggunakan Telegram untuk masuk.
it: Siti web in cui hai usato Telegram per accedere.
ko: 텔레그램을 이용하여 로그인하신 웹 사이트 목록입니다.
ms: Laman web di mana anda guna Telegram untuk log masuk.
nl: Websites waarop je Telegram hebt gebruikt om in te loggen.
pl: Strony internetowe, na których korzystano z Telegrama, aby się zalogować.
pt_br: Sites em que você logou usando o Telegram.
ru: Сайты, где Вы авторизовались через Telegram.
sv: Webbplatser du använt Telegram för att logga in på.
tr: Oturum açmak için Telegram'ı kullandığınız web siteleri.
uk: Сайти, на які ви увійшли через Telegram.
uz: Telegram orqali kirilgan veb-saytlar.
zh_cn: 您使用 Telegram 登录的网站。
zh_tw: 您使用 Telegram 登入的網站。

# PrivacyCallsP2PHelp
source: Disabling peer-to-peer will relay all calls through Telegram servers to avoid revealing your IP address, but may decrease audio and video quality.
ar: سيجعل تعطيل الند للند جميع المكالمات معتمدة على خوادم تيليجرام وذلك لتجنب الكشف عن عنوان الـ IP الخاص بجهازك، لكنَّ قد تنخفض جودة الصوت والصورة.
be: Калі вы адключыце P2P, то ўсе выклікі будуць праходзіць праз серверы Telegram. Гэта схавае ваш IP-адрас, але крыху знізіць якасць гуку і відэа.
ca: En desactivar-ho, les trucades es transmetran pels servidors de Telegram perquè no es reveli la vostra IP, però la qualitat de la trucada es reduirà.
de: Deaktivierst du Peer-to-Peer, werden alle Anrufe über die Telegram Server geleitet. Dadurch ist deine IP-Adresse nicht mehr beim Gesprächspartner sichtbar, die Gesprächsqualität wird jedoch leicht abnehmen.
es: Al desactivar peer-to-peer todas las llamadas pasarán por los servidores de Telegram para evitar dar a conocer tu dirección IP, pero podría disminuir la calidad del audio y video.
fa: با غیرفعال کردن همتا به همتا، تمامی تماس‌ها از طریق سرورهای تلگرام منتقل می‌شوند تا از آشکار شدن آدرس IP شما جلوگیری شود، اما ممکن است کیفیت صدا و ویدیو پایین بیاید.
fi: Vertaisverkotuksen poistaminen käytöstä toimittaa puhelut Telegramin palvelinten kautta, joka piilottaa IP-osoitteesi, mutta äänen- ja kuvanlaatu saattaa hieman kärsiä.
fr: Sans pair à pair, tous les appels passeront par les serveurs Telegram pour ne pas divulguer votre adresse IP, mais cela pourra réduire la qualité audio et vidéo.
id: Menonaktifkan peer-to-peer akan menyiarkan panggilan melalui server Telegram agar tidak memperlihatkan alamat IP Anda, namun akan sedikit menurunkan kualitas audio dan video.
it: Disattivando il peer-to-peer, tutte le chiamate saranno inviate tramite i server di Telegram per evitare di rivelare l'indirizzo IP, ma la qualità audio e video potrebbe diminuire leggermente.
ko: 단대단을 끄시면, 회원님의 IP 주소를 노출시키지 않도록 모든 통화가 텔레그램 서버를 통해 전달됩니다. 다만 음성 및 영상 품질이 저하될 수 있습니다.
ms: Nyahdaya rakan setara akan sampaikan semua panggilan melalui server Telegram untuk mengelakkan alamat IP anda dari didedahkan, tetapi kualiti audio dan video akan berkurangan sedikit.
nl: Peer-to-peer uitschakelen zorgt ervoor dat alle gesprekken verlopen via Telegram-servers, dit voorkomt dat je IP-adres zichtbaar is maar verlaagt de audio- en videokwaliteit.
pl: Wyłączenie peer-to-peer przekaże wszystkie połączenia przez serwery Telegrama, aby uniknąć ujawnienia twojego adresu IP, ale może pogorszyć jakość dźwięku i obrazu.
pt_br: Desativar a conexão de ponta a ponta irá transmitir as chamadas através dos servidores do Telegram para evitar que o seu endereço de IP seja revelado, mas poderá diminuir a qualidade do áudio e do vídeo.
ru: Если выключить peer-to-peer, все звонки будут идти через серверы Telegram. Собеседник не сможет узнать ваш IP-адрес, но качество звука и видео немного ухудшится.
sv: Inaktivering av peer-to-peer kommer skicka alla samtal via Telegram-servrar för att undvika att din IP-adress avslöjas, men kan minska ljud- och videokvalitén.
tr: Eşler arası bağlantının devre dışı bırakılması, IP adresinizi açığa çıkarmamak için tüm aramaları Telegram sunucuları üzerinden aktarır, ancak ses ve video kalitesini düşürebilir.
uk: Якщо вимкнути peer-to-peer, усі виклики йтимуть через сервери Telegram. Співрозмовник не зможе дізнатися вашої IP-адреси, але якість звуку та відео може погіршитися.
uz: Peer-to-peer faolsizlantirilganida IP manzilingiz oshkor qilinishining oldini olish uchun barcha chaqiruvlar Telegram serverlari orqali amalga oshiriladi, lekin bunda audio va video sifati yomonlashishi mumkin.
zh_cn: 禁用端对端连接后，所有通话流量将使用 Telegram 服务器中转以避免泄露您的 IP 地址，但可能会轻微降低音质。
zh_tw: 禁用點對點連接後，所有通話流量將使用 Telegram 服務器中轉以避免泄露您的 IP 地址，但可能會輕微降低音質。

# PrivacyClearPayment
source: Payment info
ar: معلومات الدفع
be: Плацежныя звесткі
ca: Informació de pagament
de: Zahlungsinformationen
es: Datos de pago
fa: اطلاعات پرداخت
fi: Maksutiedot
fr: Infos de paiement
id: Informasi pembayaran
it: Info di pagamento
ko: 결제 정보
ms: Maklumat pembayaran
nl: Betaalinformatie
pl: Informacje o płatności
pt_br: Dados de pagamento
ru: Платёжная информация
sv: Betalningsinfo
tr: Ödeme bilgisi
uk: Платіжні дані
uz: To‘lov ma’lumoti
zh_cn: 付款信息
zh_tw: 付款訊息

# PrivacyClearShipping
source: Shipping info
ar: معلومات الشحن
be: Звесткі аб дастаўцы
ca: Informació d'enviament
de: Versandinformationen
es: Datos de envío
fa: اطلاعات ارسال
fi: Toimitustiedot
fr: Infos de livraison
id: Informasi pengiriman
it: Info di spedizione
ko: 배송 정보
ms: Info penghantaran
nl: Verzendinformatie
pl: Informacje o dostawie
pt_br: Dados de entrega
ru: Информация о доставке
sv: Leveransinfo
tr: Teslimat bilgisi
uk: Дані про доставку
uz: Yetkazib berish maʼlumoti
zh_cn: 配送信息
zh_tw: 配送訊息

# PrivacyDeleteCloudDrafts
source: Delete All Cloud Drafts
ar: حذف جميع المسودات السحابية
be: Выдаліць чарнавікі на воблаку
ca: Elimina tots els esborranys
de: Alle Cloud-Entwürfe löschen
es: Eliminar todos los borradores
fa: حذف تمامی پیش‌نویس‌های ابری
fi: Poista kaikki luonnokset pilvestä
fr: Supprimer tous les brouillons
id: Hapus Semua Draf Awan
it: Elimina tutte le bozze cloud
ko: 클라우드 임시 저장 모두 삭제
ms: Hapus Semua Deraf Awan
nl: Verwijder alle Cloud-conceptberichten
pl: Usuń wszystkie wersje robocze z chmury
pt_br: Apagar Todos os Rascunhos da Nuvem
ru: Удалить черновики
sv: Ta bort alla utkast i molnet
tr: Buluttaki Tüm Taslakları Sil
uk: Видалити всі хмарні чернетки
uz: Qoralamalarni oʻchirish
zh_cn: 删除所有的云草稿
zh_tw: 删除所有的雲端草稿

# PrivacyExceptions
source: Exceptions
ar: الاستثناءات
be: Выключэнні
ca: Excepcions
de: Ausnahmen
es: Excepciones
fa: استثناها
fi: Poikkeukset
id: Pengecualian
it: Eccezioni
ko: 예외
ms: Pengecualian
nl: Uitzonderingen
pl: Wyjątki
pt_br: Exceções
ru: Исключения
sv: Undantag
tr: Ayrıcalıklar
uk: Винятки
uz: Istisnolar

# PrivacyFloodControlError
source: Sorry, too many requests. Unable to change privacy settings now, please wait.
ar: طلبات كثيرة جدًا. يرجى الانتظار قبل تغيير إعدادات الخصوصية مرة أخرى.
be: На жаль, занадта шмат запытаў. Не ўдалося змяніць налады прыватнасці, паспрабуйце пазней.
ca: Heu fet massa sol·licituds. Espereu fins que sigui possible canviar els paràmetres de privadesa.
de: Du hast zu oft probiert, deine Einstellungen zu ändern; bitte warte kurz.
es: Lo sentimos, hay demasiadas solicitudes. Es imposible cambiar los ajustes de privacidad ahora. Por favor, espera.
fa: متأسفانه به دلیل درخواست‌های بسیار، تغییر تنظیمات حریم خصوصی امکان‌پذیر نیست. لطفاً صبر کنید.
fi: Liikaa pyyntöjä. Odota hetki ennen kuin voit vaihtaa yksityisyysasetuksia.
fr: Trop de requêtes. Vos paramètres de confidentialité n'ont pas été changés, patientez.
id: Maaf, terlalu banyak permintaan. Tidak dapat mengubah pengaturan privasi sekarang, silakan tunggu.
it: Spiacenti, troppe richieste. Impossibile cambiare le impostazioni di privacy ora, attendi.
ko: 죄송합니다. 개인 정보 설정을 너무 많이 바꾸셨습니다. 잠시 기다리세요.
ms: Maaf. terlalu banyak permintaan. Aturan privasi tak boleh ditukar sekarang, sila tunggu.
nl: Sorry, te veel verzoeken. Momenteel is het niet mogelijk om de privacyinstellingen te wijzigen, even geduld alsjeblieft.
pl: Zbyt wiele żądań. Nie można teraz zmienić ustawień prywatności. Proszę czekać.
pt_br: Desculpe, muitas solicitações. Impossível alterar os ajustes de privacidade agora, por favor aguarde.
ru: Действие выполняется слишком часто. Не удалось изменить настройки приватности, пожалуйста, подождите.
sv: För många förfrågningar. Vänta innan du ändrar integritetsinställningar igen.
tr: Üzgünüz, çok fazla istek var. Gizlilik ayarları artık değiştirilemiyor, lütfen bekleyiniz.
uk: Забагато запитів. Наразі неможливо змінити налаштування приватності, зачекайте.
uz: Kechirasiz, so'rovlar juda ko'p. Hozirda maxfiylik sozlamalarini o'zgartirish imkoniyati mavjud emas. Iltimos, kuting.
zh_cn: 抱歉，请求过于频繁。现在暂时无法修改隐私设置，请稍后再试。
zh_tw: 抱歉，請求過於頻繁。現在暫時無法修改隱私設定，請稍後再試。

# PrivacyForwards
source: Forwarded Messages
ar: الرسائل المحوَّلة
be: Перасланыя паведамленні
ca: Missatges reenviats
de: Weiterleitungen
es: Mensajes reenviados
fa: پیام‌های هدایت شده
fi: Välitetyt viestit
fr: Messages transférés
id: Pesan Terusan
it: Messaggi inoltrati
ko: 전달된 메시지
ms: Mesej Dimajukan
nl: Doorgestuurde berichten
pl: Przekazywanie wiadomości
pt_br: Mensagens Encaminhadas
ru: Пересылка сообщений
sv: Vidarebefordrade meddelanden
tr: İletilen Mesajlar
uk: Пересилання повідомлень
uz: Uzatilgan xabarlar

# PrivacyForwardsContacts
source: Link if allowed by the settings below
ar: السماح بالرابط حسب الإعدادات أدناه
be: Спасылка, калі дазволена наладамі ніжэй
ca: Enllaç si es permet a les opcions de sota
de: Verknüpfung, laut Einstellungen unten
es: Enlace según los ajustes de abajo
fa: در صورت اجازه توسط تنظیمات پایین پیوند داده شود
fi: Linkki, jos alla oleva asetus sallii
fr: Lien si autorisé par les réglages ci-dessous
id: Hubungkan jika diizinkan sesuai pengaturan
it: Collegato se permesso dalle impostazioni
ko: 아래 설정이 허용하는 선에서 연결됨
ms: Linkkan jika dibenarkan oleh aturan di bawah
nl: Link indien hieronder toegestaan
pl: Link, jeśli pozwalają na to poniższe ustawienia
pt_br: É um link se permitido pelas configurações abaixo
ru: Ссылка, если это разрешают настройки ниже
sv: Länk, om godkänt i inställningarna nedan
tr: Aşağıdaki ayarlar izin veriyorsa bağlantı eklenir
uk: Із посиланням згідно з налаштуваннями нижче
uz: Quyidagi sozlamalar tasdiqlansa havola ko'rinadi

# PrivacyForwardsEverybody
source: Link to your account
ar: رابط إلى حسابك
be: Спасылка на ваш уліковы запіс
ca: Enllaç al vostre compte
de: Verknüpfung mit deinem Konto
es: Enlace a tu cuenta
fa: به حساب کاربری شما پیوند داده شود
fi: Linkki tiliisi
fr: Lien vers mon compte
id: Tautkan ke akun Anda
it: Collegato al tuo account
ko: 회원님의 계정으로 연결됨
ms: Link ke akaun anda
nl: Link naar je account
pl: Link do twojego konta
pt_br: Link para sua conta
ru: Ссылка на Ваш аккаунт
sv: Länk till ditt konto
tr: Hesabınıza bağlantı eklenir
uk: Із посиланням на ваш акаунт
uz: Hisobingizga havola

# PrivacyForwardsInfo
source: Messages you send will not link back to your account when forwarded by other users.
ar: لن تملك رسائلك التي يحوّلها المستخدمون الآخرون رابطًا إلى حسابك.
be: Адпраўленыя вамі паведамленні не будуць спасылацца на ваш уліковы запіс, калі іх перашлюць іншыя карыстальнікі.
ca: Els missatges que envieu no enllaçaran al vostre compte quan els reenviïn altres usuaris.
de: Leitet man deine Nachrichten an andere Chats weiter, werden sie nicht mit deinem Konto verknüpft.
es: Los mensajes que envíes no enlazarán a tu cuenta al ser reenviados a otros chats.
fa: پیام‌های ارسالی شما در هنگام هدایت شدن توسط سایر کاربران به حساب کاربری شما پیوند داده نمی‌شوند.
fi: Jos muut välittävät viestejäsi, niihin ei lisätä linkkiä tiliisi.
fr: Les messages que vous envoyez ne mèneront pas à votre compte lorsqu'ils seront transférés par d'autres utilisateurs.
id: Saat pesan diteruskan ke obrolan lain, akun Anda tidak akan ditautkan pada pesan tersebut.
it: I messaggi inviati non ricondurranno al tuo account quando inoltrati da altri utenti.
ko: 회원님의 메시지가 다른 사람에 의해 전달되는 경우 회원님의 계정으로 도로 링크를 걸지 않습니다.
ms: Mesej yang anda kirim tak akan dilink ke akaun anda bila dimajukan oleh oengguna lain.
nl: Berichten van je die worden doorgestuurd linken niet terug naar je account.
pl: Wysłane przez ciebie wiadomości nie będą linkować do twojego konta, gdy zostaną przekazane dalej przez innych użytkowników.
pt_br: As mensagens que você enviar não terão um link para a sua conta quando outras pessoas encaminharem.
ru: В отправленных Вами сообщениях не будет ссылки на Ваш аккаунт, если переслать их в другой чат.
sv: Vidarebefordringar av andra användare kommer inte att länkas tillbaka till ditt konto.
tr: Gönderdiğiniz mesajlar, diğer kullanıcılar tarafından iletildiğinde hesabınıza bağlanmayacak.
uk: У надісланих вами повідомленнях не буде посилання на ваш акаунт, якщо переслати їх до іншого чату.
uz: Xabarlaringiz boshqa foydalanuvchilar tomonidan uzatilganida hisobingizga havola boʻlmaydi.

# PrivacyForwardsInfo2
source: You can add users or entire groups as exceptions that will override the settings above.
ar: يمكنك إضافة مستخدمين أو مجموعات بأكملها كاستثناءات تتجاوز القيم في الأعلى.
be: Вы можаце дадаць карыстальнікаў або суполкі ў якасці выключэнняў, каб перавызначыць налады вышэй.
ca: Podeu afegir usuaris o grups sencers com a excepcions que substituiran la configuració anterior.
de: Du kannst Kontakte oder ganze Gruppen hinzufügen, für die eine Ausnahme gemacht werden soll.
es: Puedes añadir usuarios o grupos como excepciones que anularán los ajustes de arriba.
fa: شما می‌توانید کاربران یا کل یک گروه را به عنوان استثناهایی اضافه کنید که جایگزین تنظیمات بالا خواهند شد.
fi: Voit lisätä käyttäjiä tai kokonaisia ryhmiä poikkeuksiksi yllä oleville asetuksille.
fr: Vous pouvez ajouter des utilisateurs ou des groupes entiers comme exceptions passant outre les paramètres ci-dessus.
id: Pengaturan ini akan mengesampingkan nilai-nilai di atas
it: Puoi aggiungere utenti o interi gruppi come eccezioni che annulleranno le impostazioni precedenti.
ko: 사용자나 그룹 전체를 예외로 추가하여 앞선 설정을 무시하실 수 있습니다.
ms: Anda boleh tambah pengguna atau kesemua ahli grup sebagai pengecualian yang akan mengatasi aturan di atas.
nl: Je kunt gebruikers of groepen toevoegen als uitzondering op de instelling hierboven.
pl: Możesz dodać użytkowników lub całe grupy jako wyjątki, które zastąpią powyższe ustawienia.
pt_br: Você pode adicionar usuários ou grupos inteiros como exceções que substituirão as configurações acima.
ru: Вы можете добавить пользователей или целые группы в список исключений из настроек выше.
sv: Du kan lägga till användare eller hela grupper som undantag vilket tar över valen ovan
tr: Kullanıcıları veya tüm gruplar için yukarıdaki ayarları geçersiz kılacak ayrıcalıklar ekleyebilirsiniz.
uk: Ви можете додати користувачів або групи як винятки, які виконуватимуться незалежно від налаштувань вище.
uz: Yuqoridagi sozlamalar amal qilmaydigan foydalanuvchilar yoki guruhlarni kiritishingiz mumkin.

# PrivacyForwardsMessageLine
source: Reinhardt, we need to find you some new tunes 🎶.
ar: نعم، جاهز للإنطلاق في أي وقت! هل سنخبرهم بقدومنا أم نجعلها مفاجأة؟
be: Адразу песня Rammstein пра сонца ўспамінаецца 🎶.
ca: Vicent, has de tastar una paella de veres 🥘.
de: Reinhardt, wir brauchen neue Musik für dich 🎶.
es: Reinhardt, necesitamos encontrarte algunas nuevas canciones 🎶.
fi: Kalevi, sinulle pitää löytää uutta musiikkia 🎶.
fr: Reinhardt, il faut qu'on te trouve de nouveaux morceaux. 🎶
it: Reinhardt, dobbiamo trovarti qualche nuova canzone 🎶.
ko: 라인하르트, 새 음악도 좀 들어보시지 그래요 🎶?
ms: Mahathir, kami sedang mencari lagu baru untuk kamu 🎶.
nl: Godfried, verveel je je?
pl: Robert, musimy Ci poszukać nowej muzy 🎶.
pt_br: Reinhardt, precisamos encontrar músicas novas.
ru: Чем ворон похож на письменный стол?
sv: Reinhardt, vi måste hitta nån nya låtar 🎶.
tr: Reinhardt, sana bazı yeni melodiler bulmamız gerekiyor 🎶.
uk: Давай сьогодні щось складніше

# PrivacyForwardsNobody
source: Not a link to your account
ar: بدون رابط إلى حسابك
be: Без спасылкі на ваш уліковы запіс
ca: Sense enllaç al vostre compte
de: Keine Verknüpfung mit deinem Konto
es: Sin un enlace a tu cuenta
fa: پیوندی به حساب کاربری شما داده نشود
fi: Ei linkkiä tiliisi
fr: Pas un lien vers votre compte
id: Tidak ditautkan ke akun Anda
it: Non collegato al tuo account
ko: 회원님의 계정으로 연결되지 않음
ms: Bukan link ke akaun anda
nl: Geen link naar je account
pl: Nie ma linku do twojego konta
pt_br: Não é um link para sua conta
ru: Без ссылки на аккаунт
sv: Inte en länk till ditt konto
tr: Hesabınıza bağlantı eklenmez
uk: Без посилання на ваш акаунт
uz: Hisobingizga havolasiz

# PrivacyForwardsTitle
source: Who can add a link to my account when forwarding my messages?
ar: من يضيف رابطًا إلى حسابي عند تحويل رسائلي؟
be: Хто можа дадаваць спасылку на мой уліковы запіс, калі перасылае мае паведамленні?
ca: Qui pot enllaçar el meu compte quan reenviïn els meus missatges?
de: Wer darf beim Weiterleiten meiner Nachrichten eine Verknüpfung zu meinem Konto hinzufügen?
es: ¿Quién puede añadir un enlace a mi cuenta al reenviar mis mensajes?
fa: چه کسی می‌تواند در هنگام هدایت پیام‌های من، لینکی به حساب کاربری من اضافه کند؟
fi: Ketkä voivat lisätä linkin tiliini kun viestejäni välitetään?
fr: Qui peut ajouter un lien vers mon compte en transférant mes messages ?
id: Siapa dapat menautkan akun saya saat meneruskan pesan?
it: Chi può aggiungere un link al mio account quando inoltra i miei messaggi?
ko: 내 메시지를 전달할 때 내 계정 링크를 추가할 수 있는 사람
ms: Siapa tambah link ke akaun saya bila majukan mesej saya?
nl: Wie voegt een link naar mijn account toe bij het doorsturen van mijn berichten
pl: Kto może dodać link do mojego konta podczas przekazywania moich wiadomości?
pt_br: Quem pode adicionar um link para minha conta ao encaminhar minhas mensagens?
ru: Кто может ссылаться на мой аккаунт при пересылке сообщений?
sv: Vem kan lägga till en länk till mitt konto i vidarebefordrade meddelanden?
tr: Mesajlarımı iletirken hesabım için kimler bağlantı ekleyebilir?
uk: Хто може пересилати мої повідомлення разом із посиланням на мій акаунт?
uz: Xabarlarimni uzatganida kimlar hisobimga havola qoʻshishi mumkin?
